Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Unlinked: Graph prototype "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のグラフのプロトタイプ"%1$s"。

source: Unlinked: Item "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のアイテム"%1$s"。

source: Unlinked: Item prototype "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のアイテムのプロトタイプ"%1$s"。

source: Unlinked: Trigger "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のトリガー"%1$s"。

source: Unlinked: Trigger prototype "%1$s" on "%2$s".
ja: リンク削除: "%2$s"のトリガーのプロトタイプ"%1$s"。

source: Unmute
ja: ミュートを解除

source: Unnecessary symbols detected
ja: 不要な記号が存在します

source: Unsupported import file extension "%1$s".
ja: インポートファイルの拡張子"%1$s"はサポートされていません。

source: Unsupported import format "%1$s".
ja: インポートフォーマット"%1$s"はサポートされていません。

source: Update
ja: 更新

source: Update existing
ja: 既存の設定を上書

source: Update in group
ja: グループを更新

source: Update in host group
ja: ホストグループを更新

source: Update interval
ja: 更新間隔

source: Update interval (in sec)
ja: 更新間隔(秒)

source: Update item for the graph
ja: グラフのアイテムを更新

source: Updated
ja: 更新

source: Updated application
ja: アプリケーションを更新しました

source: Updated host group
ja: ホストグループを更新しました

source: Updated status of host
ja: ホストのステータスを更新しました

source: Updated: %s
ja: 更新時刻: %s

source: Updated: Application "%1$s" on "%2$s".
ja: 更新: "%2$s"のアプリケーション"%1$s"。

source: Updated: Discovery rule "%1$s" on "%2$s".
ja: 更新: "%2$s"のディスカバリルール"%1$s"。

source: Updated: Item "%1$s" on "%2$s".
ja: 更新: "%2$s"のアイテム"%1$s"。

source: Updated: Item prototype "%1$s" on "%2$s".
ja: 更新: "%2$s"のアイテムのプロトタイプ"%1$s"。

source: Updated: Trigger "%1$s" on "%2$s".
ja: 更新: "%2$s"のトリガー"%1$s"。

source: Updated: Trigger prototype "%1$s" on "%2$s".
ja: 更新: "%2$s"のトリガーのプロトタイプ"%1$s"。

source: Upload
ja: アップロード

source: Upper level maps
ja: 上位レベルのマップ

source: Uptime
ja: アップタイム

source: Uptime/Downtime
ja: アップタイム/ダウンタイム

source: Use advanced icons
ja: 拡張アイコンを使用

source: Use custom multiplier
ja: 乗数を使用

source: Use extended profile
ja: 拡張プロファイルを使用

source: Use if severity
ja: 指定した深刻度のときに使用

source: Use profile
ja: プロファイルを使用

source: Used in actions
ja: アクションで利用

source: Used in map "%2$s"
ja: マップ"%2$s"に利用されています。

source: Used in map "%2$s".
ja: マップ"%2$s"に利用されています。

source: User
ja: ユーザー

source: User "%s" cannot be without user group.
ja: ユーザー"%s"にユーザーグループを設定してください。

source: User [
ja: ユーザー[

source: User added
ja: ユーザーを追加しました

source: User can't change type for himself
ja: ユーザーは自身のユーザータイプを変更できません

source: User cannot add himself to a disabled group or a group with disabled GUI access.
ja: ユーザーは無効のグループやGUIアクセスが無効のグループに自分自身を追加できません。

source: User cannot change GUI access for himself
ja: ユーザーは自分自身のGUIアクセスを変更できません

source: User cannot change GUI access for himself.
ja: ユーザーは自分自身のGUIアクセスを変更できません。

source: User cannot change status of himself
ja: ユーザーは自分自身のステータスを変更できません

source: User cannot change status of himself.
ja: ユーザーは自分自身のステータスを変更できません。

source: User cannot delete himself
ja: ユーザーは自分自身を削除できません

source: User cannot disable himself
ja: ユーザーは自分自身を無効にできません

source: User cannot disable himself.
ja: ユーザーは自分自身を無効にできません

source: User cannot restrict access to GUI for himself.
ja: ユーザーは自身でGUIへのアクセスを制限できません。

source: User deleted
ja: ユーザーを削除しました

source: User does not exist or you have no access to this user.
ja: ユーザーが存在しないか、アクセス権がありません。

source: User group
ja: ユーザーグループ

source: User group "%1$s" is used in script "%2$s".
ja: ユーザーグループ"%1$s"はスクリプト"%2$s"に利用されています。

source: User group "%s" already exists.
ja: ユーザーグループ"%s"はすでに存在します。

source: User group [%1$s] is used in script [%2$s].
ja: ユーザーグループ[%1$s]はスクリプト[%2$s]に利用されています。

source: User group [%s] is used in configuration for database down messages.
ja: ユーザーグループ[%s]はデータベース停止メッセージの設定に利用されています。

source: User group does not exist or you have no access to this user group.
ja: グループが存在しないか、アクセス権がありません。

source: User group for database down message
ja: データベース停止メッセージの送信先グループ

source: User group for database down message.
ja: データベース停止メッセージの送信先グループ

source: User groups
ja: ユーザーグループ

source: User is not allowed to delete himself.
ja: 自身のユーザーアカウントは削除できません。

source: User may not modify GUI access for himself by becoming a member of user group "%s".
ja: ユーザーはグループ"%s"のメンバーになることにより自分自身のフロントエンドへのアクセス設定を変更することはできません。

source: User may not modify system status for himself by becoming a member of user group "%s".
ja: ユーザーはグループ"%s"のメンバーになることにより自分自身のシステムステータスを変更することはできません。

source: User medias
ja: ユーザーのメディア

source: User name
ja: ユーザー名

source: User name does not match with DB
ja: ユーザー名がデータベースと一致しません

source: User password
ja: ユーザーのパスワード

source: User profile
ja: ユーザープロファイル

source: User rights
ja: ユーザーの権限

source: User type
ja: ユーザーの種類

source: User updated
ja: ユーザーを更新しました

source: User with alias "%s" already exists.
ja: アカウント名"%s"を持つユーザーがすでに存在します。

source: Username
ja: ユーザー名

source: Users
ja: ユーザー

source: Users (online)
ja: ユーザー数 (オンライン)

source: Users status
ja: ユーザーの状態

source: Users status updated
ja: ユーザーのステータスを更新しました

source: Users unblocked
ja: ユーザーのブロックを解除しました

source: Using host IP address as an address for IPMI interface.
ja: IPMIインターフェースとしてホストのIPを利用します。

source: VALUE MAPPING
ja: 値のマッピング

source: Value
ja: 値

source: Value "%1$s" is invalid for parameter "grid_align".
ja: パラメータ"grid_align"の値"%1$s"が正しくありません。

source: Value "%1$s" is invalid for parameter "grid_show".
ja: パラメータ"grid_show"の値"%1$s"が正しくありません。

source: Value "%1$s" is too long for field "%2$s" - %3$d characters.
ja: フィールド"%2$s"の値"%1$s"が長過ぎます - %3$d文字。

source: Value cannot be mapped to empty string.
ja: 空白文字列に値をマッピングすることはできません。

source: Value map
ja: 値のマッピング

source: Value map "%1$s" "%2$s".
ja: 値のマッピング "%1$s" "%2$s".

source: Value map "%1$s" already exists.
ja: 値のマッピング"%1$s"はすでに存在します。

source: Value map "%1$s".
ja: 値のマッピング"%1$s".

source: Value map [%1$s]
ja: 値のマッピング [%1$s]

source: Value map [%1$s] [%2$s]
ja: 値のマッピング [%1$s] [%2$s]

source: Value map added
ja: 値のマッピングを追加しました

source: Value map deleted
ja: 値のマッピングを削除しました

source: Value map updated
ja: 値のマッピングを更新しました

source: Value map with valuemapid "%1$s" does not exist.
ja: ID "%1$s"を持つ値のマッピング設定は存在しません。

source: Value mapping
ja: 値のマッピング

source: Value mapping must have at least one mapping.
ja: 値のマッピングは少なくとも1つ以上のマッピング設定を行う必要があります。

source: Value maps are used to create a mapping between numeric values and string representations
ja: 値のマッピングは数値の値と文字表記をマッピングするために利用されます

source: Value maps are used to create a mapping between numeric values and string representations.
ja: 値のマッピングは数値の値と文字表記をマッピングするために利用されます。

source: Value type must be Float for aggregate items
ja: アグリゲートアイテムはデータ型に浮動小数を選択してください

source: Value type must be Float for aggregate items.
ja: アグリゲートアイテムのデータ型は浮動小数を選択してください。

source: Value: no data
ja: 値: データなし

source: Values
ja: 値

source: Values stored
ja: 保存された値

source: Variables
ja: 変数

source: Vendor
ja: ベンダー

source: Vertical
ja: 縦

source: Vertical align
ja: 縦位置

source: View
ja: ビュー

source: View is not rendered.
ja: ビューは描画されませんでした。

source: Visible name
ja: 表示名

source: Visible name cannot be empty if host name is missing.
ja: ホスト名を設定しない場合、表示名は必須項目です。

source: WEB CHECKS
ja: ウェブチェック

source: Warning
ja: 警告

source: Warning.
ja: 警告。

source: We are sorry, the maximum possible number of elements to remember has been reached.
ja: 要素を保存できる最大値に達しました

source: Web
ja: ウェブ

source: Web checks
ja: ウェブ監視

source: Web item
ja: ウェブアイテム

source: Web item "%s" created.
ja: Webアイテム"%s"を作成しました。

source: Web item [%s] created.
ja: ウェブアイテム[%s]を作成しました。

source: Web item with key "%s" already exists.
ja: キー"%s"を持つWebアイテムはすでに存在します。

source: Web item with key [%s] already exists.
ja: キー[%s]を持つウェブアイテムはすでに存在します。

source: Web monitoring
ja: ウェブ監視

source: Webcheck must have at least one step.
ja: ウェブ監視は1つ以上のステップを設定する必要があります。

source: Wed
ja: 水

source: Wednesday
ja: 水曜

source: Week
ja: 週

source: Weekly
ja: 毎週

source: When active
ja: 有効な時間帯

source: Width
ja: 幅

source: With data collection
ja: データ収集あり

source: With last event unacknowledged
ja: コメント未入力の最新のイベント

source: With problems
ja: 障害あり

source: With triggers
ja: トリガーあり

source: With unacknowledged events
ja: コメント未入力のイベント

source: Without problems
ja: 障害なし

source: Without triggers
ja: トリガーなし

source: Wizard
ja: ウィザード

source: Work 24x7.
ja: 24x7として動作します。

source: Working time
ja: ワーキングタイム

source: Working time "%1$s".
ja: ワーキングタイム"%1$s"。

source: Working time [%1$s]
ja: ワーキングタイム [%1$s]

source: Write
ja: 書込

source: Wrong fields for dependency for service "%1$s".
ja: サービス"%1$s"の依存関係のフィールドが正しくありません。

source: Wrong fields for element
ja: 要素の設定が正しくありません

source: Wrong fields for element.
ja: 要素の設定が正しくありません。

source: Wrong fields for graph
ja: グラフの設定が正しくありません

source: Wrong fields for graph.
ja: グラフの設定が正しくありません。

source: Wrong fields for host "%s".
ja: ホスト"%s"の設定が正しくありません。

source: Wrong fields for items
ja: アイテムの設定が正しくありません

source: Wrong fields for items.
ja: アイテムの設定が正しくありません。

source: Wrong fields for linktrigger
ja: リンクトリガーの設定が正しくありません

source: Wrong fields for linktrigger delete
ja: リンクトリガー削除の設定が正しくありません

source: Wrong fields for linktrigger update
ja: リンクトリガー更新の設定が正しくありません

source: Wrong fields for macro "%1$s".
ja: マクロ"%1$s"の設定が正しくありません。

source: Wrong fields for map link
ja: マップリンクの設定が正しくありません

source: Wrong fields for media type
ja: メディアタイプの設定が正しくありません。

source: Wrong fields for media type.
ja: メディアタイプの設定が正しくありません。

source: Wrong fields for proxy "%s".
ja: プロキシ"%s"の設定が正しくありません。

source: Wrong fields for screen "%1$s".
ja: スクリーン"%1$s"の設定が正しくありません。

source: Wrong fields for screen "%s".
ja: スクリーン"%s"の設定が正しくありません。

source: Wrong fields for screen [ %s ]
ja: スクリーン[ %s ]の設定が正しくありません

source: Wrong fields for screen items
ja: スクリーンアイテムの設定が正しくありません

source: Wrong fields for script
ja: スクリプトの設定が正しくありません

source: Wrong fields for script.
ja: スクリプトの設定が正しくありません。

source: Wrong fields for service "%1$s".
ja: サービス"%1$s"の設定が正しくありません。

source: Wrong fields for time for service "%1$s".
ja: サービス"%1$s"のための時間の設定が正しくありません。

source: Wrong fields for trigger
ja: トリガーの設定が正しくありません

source: Wrong fields for trigger.
ja: トリガーの設定が正しくありません。

source: Wrong fields for user
ja: ユーザーの設定項目が誤っています

source: Wrong fields for user "%s".
ja: ユーザー"%s"の設定が正しくありません

source: Wrong fields for user media "%s".
ja: ユーザーのメディア"%s"の設定が正しくありません

source: Wrong macro
ja: 不正なマクロ

source: Wrong macro "%1$s".
ja: 正しくないマクロ "%1$s".

source: Wrong period [
ja: 正しくない期間 [

source: Wrong type
ja: 間違ったタイプ

source: Wrong type of arguments passed to function
ja: 間違った変数のタイプです

source: X label
ja: Xラベル

source: XML file contains error %1$s:
ja: XMLファイルにエラーが含まれています %1$s

source: XML file contains errors
ja: XMLファイルにエラーが含まれています

source: XML file contains fatal error %1$s:
ja: XMLファイルに致命的なエラーが含まれています %1$s

source: XML file contains warning %1$s:
ja: XMLファイルにワーニングが含まれています %1$s

source: Y axis MAX value
ja: Y軸の最大値

source: Y axis MAX value must be greater than Y axis MIN value.
ja: Y軸の最大値はY軸の最小値よりも大きな値を設定してください。

source: Y axis MIN value
ja: Y軸の最小値

source: Y axis side
ja: Y軸

source: Y label
ja: Yラベル

source: Year
ja: 年

source: Yearly
ja: 毎年

source: Yes
ja: はい

source: Yotta
ja: ヨタ

source: You are not able to choose some of the languages, because locales for them are not installed on the web server.
ja: Webサーバーにロケールがインストールされていないため、いくつかの言語は利用できません。

source: You are not allowed to alter privileges for user "%s".
ja: ユーザー"%s"の権限変更は許可されていません。

source: You are not logged in.
ja: ログインしていません

source: You can not switch hosts for current selection
ja: 現在選択しているホストにスイッチできません

source: You can not switch hosts for current selection.
ja: 現在選択しているホストに切り替えることができません。

source: You can not use template hosts in mixed expressions.
ja: 同じトリガー条件式が含まれるテンプレートを同時に使うことはできません

source: You can try to increase this value
ja: 設定値を増やして再度試してください

source: You can try to increase this value.
ja: 設定値を増やして再度試してください。

source: You cannot view this URL as a
ja: このURLは表示できません

source: You did not specify host for operation.
ja: 操作を行うホストが指定されていません。

source: You did not specify host group for operation.
ja: 操作を行うホストグループが指定されていません。

source: You did not specify targets for action operation command "%s".
ja: アクションのコマンド実行"%s"のターゲットが指定されていません。

source: You did not specify targets for action operation global script "%s".
ja: アクションのグローバルスクリプト"%s"のターゲットが指定されていません。

source: You do not have enough rights for operation
ja: 操作に対して十分な権限を有していません

source: You do not have enough rights for operation.
ja: 操作に対して十分な権限を有していません。

source: You do not have permission to perform this operation
ja: 操作に対する権限がありません

source: You do not have permission to perform this operation.
ja: 操作に対する権限がありません。

source: You do not have permissions or user media does not exist.
ja: アクセス権がないか、ユーザーメディアが存在しません。

source: You do not have permissions to create user medias.
ja: ユーザーのメディアを作成する権限がありません。

source: You do not have permissions to create users.
ja: ユーザーを作成する権限がありません。

source: You do not have permissions to delete user or user does not exist.
ja: アクセス権がないか、ユーザーが存在しません。

source: You do not have permissions to delete users.
ja: ユーザーを削除する権限がありません。

source: You do not have permissions to update other users.
ja: 他のユーザーを更新する権限がありません。

source: You do not have permissions to update user media or user media does not exist.
ja: ユーザーのメディアを更新する権限がないか、ユーザーのメディアが存在しません。

source: You do not have permissions to update user medias.
ja: ユーザーのメディアを更新する権限がありません。

source: You do not have permissions to update user or user does not exist.
ja: ユーザーを更新する権限がないか、ユーザーが存在しません。

source: You must login to view this page.
ja: このページを表示するためにはログインする必要があります

source: You must use items only from host
ja: 次のホストのアイテムのみ利用できます

source: Your setup is not configured for distributed monitoring
ja: 分散監視用に設定されていません

source: Your setup is not configured for distributed monitoring.
ja: 分散監視用に設定されていません。

source: Zabbix Admin
ja: Zabbix管理者

source: Zabbix Internal authentication
ja: Zabbixデータベース内のユーザー情報による認証

source: Zabbix Super Admin
ja: Zabbix特権管理者

source: Zabbix User
ja: Zabbixユーザー

source: Zabbix agent
ja: Zabbixエージェント

source: Zabbix agent (active)
ja: Zabbixエージェント(アクティブ)

source: Zabbix agent port
ja: Zabbixエージェントのポート

source: Zabbix aggregate
ja: Zabbixアグリゲート

source: Zabbix config
ja: Zabbix設定

source: Zabbix has received an incorrect request
ja: 不正なURLパラメータ

source: Zabbix has received an incorrect request.
ja: 不正なURLパラメータ

source: Zabbix internal
ja: Zabbixインターナル

source: Zabbix internal authentication
ja: Zabbix内部データベースのユーザー情報による認証

source: Zabbix is temporarily unavailable
ja: Zabbixは一時的に利用できません

source: Zabbix is temporarily unavailable!
ja: Zabbixは一時的に利用できません

source: Zabbix server
ja: Zabbixサーバー

source: Zabbix server "%s" can not be reached.
ja: Zabbixサーバー "%s" に到達できません。

source: Zabbix server IP or port is not set!
ja: Zabbix serverのIPアドレスまたはポート番号が設定されていません！

source: Zabbix server activity check interval
ja: Zabbixサーバーの動作チェック間隔

source: Zabbix server daemon not running; 4.
ja: Zabbixサーバーのデーモンが動作していない; 4.

source: Zabbix server info
ja: Zabbixサーバーの情報

source: Zabbix server ip or port is not set!
ja: ZabbixサーバーのIPまたはポートが設定されていません！

source: Zabbix server is not running: the information displayed may not be current.
ja: Zabbixサーバが動作していません (画面のリフレッシュを行ってステータスを再確認してください)

source: Zabbix server is running
ja: Zabbixサーバーの起動

source: Zabbix server is running check interval "%1$s".
ja: Zabbixサーバーの動作チェック間隔"%1$s"

source: Zabbix server might be down!
ja: Zabbixサーバが停止しています！

source: Zabbix server name
ja: Zabbixサーバー名

source: Zabbix server port
ja: Zabbixサーバーのポート

source: Zabbix trapper
ja: Zabbixトラッパー

source: Zetta
ja: ゼタ

source: Zoom
ja: ズーム

source: [Wrong value for day of week:
ja: [誤った週の値:

source: [Wrong value for day: "%s" ]
ja: [日の値が正しくありません: "%s" ]

source: [Wrong value for month:
ja: [誤った月の値:

source: [Wrong value for month: "%s" ]
ja: [月の値が正しくありません: "%s" ]

source: ] already exists
ja: ]はすでに存在しています

source: add
ja: 追加

source: add graph items first
ja: アイテムを1つ以上選択してください

source: added
ja: 追加

source: affects only filtered data!
ja: フィルターされたデータにのみ影響します!

source: agent
ja: エージェント

source: all
ja: 全て

source: already exists
ja: すでに存在します

source: already exists for host
ja: はホストにすでに存在します

source: already exists in linked hosts
ja: リンクされたホストにすでに存在します

source: already linked to host
ja: すでにホストにリンクされています

source: and can't be deleted
ja: 削除できません

source: as Blue
ja: 青

source: as Green
ja: 緑

source: as Red
ja: 赤

source: available only for items with value types
ja: は次のデータ型のアイテムのみ利用できます

source: avg
ja: 平均

source: can not be deleted, due to inner hosts can not be unlinked
ja: は削除できません。所属するホストとのリンクを削除できません

source: can not exist without group
ja: は1つ以上のグループに所属している必要があります

source: characters only
ja: の文字列のみ使用することができます

source: configure PHP with
ja: PHPに次のオプションを付けてコンパイルしてください

source: contains Multibyte chars
ja: マルチバイトの文字が含まれます

source: created
ja: 作成しました

source: ctype module
ja: ctypeモジュール

source: d M Y
ja: Y/m/d

source: d M Y H:i
ja: Y/m/d H:i

source: d M Y H:i:s
ja: Y/m/d H:i:s

source: d.M
ja: m/d

source: d.m
ja: m/d

source: d.m H:i
ja: m/d H:i

source: d.m.Y H:i
ja: Y/m/d H:i

source: d.m.y
ja: y/m/d

source: day
ja: 日

source: days
ja: 日

source: default
ja: デフォルト

source: deleted
ja: 削除

source: does not exist
ja: 存在しません

source: doesn't exist
ja: 存在しません

source: dynamic
ja: ダイナミック

source: elements
ja: 要素

source: elements copy to ...
ja: 要素のコピー先...

source: esc_step_from and esc_step_to must be set together.
ja: esc_step_fromとesc_step_toは両方設定する必要があります。

source: executed
ja: 実行

source: failed
ja: 失敗

source: failed login attempts logged.
ja: 回のログイン失敗がログに記録されています。

source: for function
ja: 関数

source: for host
ja: ホスト

source: for template graph
ja: テンプレートのグラフには

source: from
ja: 開始

source: from host
ja: 次のホストから

source: has been deleted from the system
ja: はすでに削除されています

source: has dependency with trigger in template
ja: はテンプレートのトリガーとの依存関係が設定されています

source: host
ja: ホスト

source: host group
ja: ホストグループ

source: icon
ja: アイコン

source: image
ja: イメージ

source: in
ja: 期間中

source: in command
ja: コマンド実行中

source: incorrect parameters for
ja: パラメータが間違っています

source: incorrect syntax near '%1$s'
ja: '%1$s'の付近の書式が正しくありません

source: incorrect syntax near '%1$s' at position %2$d
ja: 間違った書式 '%1$s' が %2$d 付近に見つかりました

source: incorrect usage of bracket symbols.
ja: ブラケット記号の使い方が正しくありません。

source: invalid character '%1$s' at position %2$d
ja: 間違った文字 '%1$s' が %2$d 付近に見つかりました

source: is a minimal PHP memory limitation
ja: はPHPメモリリミットの最小の設定値です

source: is a minimal limitation on execution time of PHP scripts
ja: はPHPスクリプトの実行時間の最小の設定値です

source: is a minimal limitation on input parse time for PHP scripts
ja: はPHPスクリプトの入力のパース時間の最小の設定値です

source: is a wrong time format.
ja: は正しくない時刻のフォーマットです。

source: is internal and can not be deleted
ja: は内部的に使用されているため削除できません

source: is mandatory
ja: は必須のパラメータです

source: is minimum for PHP upload filesize
ja: はPHPアップロードファイルサイズの最小の設定値です

source: is minimum size of PHP post
ja: はPHP Postサイズの最小の設定値です

source: is not IP range
ja: はIPアドレスの範囲ではありません

source: is not PORT range
ja: はポートの範囲ではありません

source: is not a colour
ja: は色ではありません

source: is not a float or counter or macro for function
ja: は関数に利用できる少数値、カウンタ値、マクロではありません

source: is not a float or macro for function
ja: は関数に利用できる少数値やマクロではありません

source: is not double
ja: は浮動小数ではありません

source: is not integer
ja: は整数ではありません

source: is not integer range
ja: は整数の範囲ではありません

source: is not string
ja: は文字列ではありません

source: is not the highest level template
ja: はトップレベルのテンプレートではありません

source: last
ja: 最新値

source: libxml module
ja: libxmlモジュール

source: like
ja: 含まれる

source: locale
ja: ロケール

source: log files
ja: ログファイル

source: m.d.Y H:i:s
ja: Y/m/d H:i:s

source: macro(s)
ja: マクロ

source: maintenance
ja: メンテナンス

source: map
ja: マップ

source: max
ja: 最大

source: max value
ja: 最大値

source: min
ja: 最小

source: min value
ja: 最小値

source: minimum 60 seconds
ja: 最小60秒

source: multibyte chars are restricted
ja: マルチバイト文字は利用できません

source: must be a valid LDAP user
ja: 有効なLDAPユーザーが必要です

source: must be linked to at least one host group
ja: 少なくとも1つのホストグループにリンクされている必要があります

source: must be missing
ja: パラメータが入力されていません

source: new
ja: 新規

source: no data
ja: データなし

source: not in
ja: 期間外

source: not like
ja: 含まれない

source: not running
ja: 停止中

source: not selected
ja: 選択されていません

source: not sent
ja: 未送信

source: now
ja: 現在

source: of key
ja: キー

source: option in
ja: 次のファイルのオプションに

source: other
ja: その他

source: permissions
ja: パーミッション

source: php-xml module is not installed
ja: php-xmlモジュールがインストールされていません

source: ports
ja: ポート

source: refresh now
ja: 更新

source: refreshed every
ja: 更新

source: remember selected
ja: 選択を記憶

source: root
ja: ルート

source: running
ja: 実行中

source: sec
ja: 秒

source: seconds
ja: 秒

source: selected actions?
ja: 選択したアクション？

source: sent
ja: 送信済み

source: short description
ja: 短い説明

source: show icon mappings
ja: アイコンのマッピングを表示

source: show value mappings
ja: 値のマッピングの表示

source: successful
ja: 成功

source: successfully
ja: 成功

source: template
ja: テンプレート

source: template ID "%1$s" is passed %2$s times
ja: テンプレートID"%1$s"が%2$s回利用されています

source: to host
ja: 次のホストに

source: trigger
ja: トリガー

source: unknown
ja: 不明

source: unlinked
ja: リンクを削除しました

source: update existing non linked items
ja: 既存のリンクされていないアイテムを更新

source: updated
ja: 更新

source: updated for hosts
ja: 次のホストから更新

source: used by item
ja: アイテムに利用されています

source: used by scenario
ja: シナリオに利用されています

source: used in exported map
ja: はエクスポートされたマップに利用されています

source: used in exported screen
ja: はエクスポートされたスクリーンに含まれています

source: value
ja: 値

source: week
ja: 週

source: weeks
ja: 週

source: whole number
ja: 整数

source: with template host can not contain items from other hosts.
ja: テンプレートホストには他のホストのアイテムを使用できません

source: year
ja: 年
